/* No comment provided by engineer. */
"Could not move to Applications folder" = "Невозможно переместить в папку Программы";

/* No comment provided by engineer. */
"Do Not Move" = "Не перемещать";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "Если хотите, я могу переместиться в папку Программы";

/* No comment provided by engineer. */
"Move to Applications Folder" = "Переместиться в папку Программы";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "Переместиться в подпапку Программы вашей домашней папки?";

/* No comment provided by engineer. */
"Move to Applications folder?" = "Переместиться в папку Программы?";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "Прошу заметить, что потребуется пароль администратора.";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "Это уменьшит количество хлама в папке Загрузки.";


